/* No comment provided by engineer. */
"AgreeButton" = "Принимаю";

/* No comment provided by engineer. */
"AgreementMessage1" = "Для продолжения процесса установки данного ПО, необходимо согласиться с условиями лицензионного соглашения.";

/* No comment provided by engineer. */
"AgreementMessage2" = "Для продолжения нажмите \"Согласиться\" или \"Не согласиться\" для отмены установки и выхода из программы.";

/* No comment provided by engineer. */
"All Regions -- Beta License Agreement" = "Все регионы -- Лицензионное соглашение (Бета)";

/* No comment provided by engineer. */
"DisagreeButton" = "Не принимаю";

/* No comment provided by engineer. */
"PaneTitle" = "Лицензионное соглашение";

/* No comment provided by engineer. */
"ReadLicenseButton" = "Прочитать лицензию";

/* No comment provided by engineer. */
"SelectCountryText" = "Выберите страну или регион:";

/* No comment provided by engineer. */
"SelectFromList" = "Выбрать из списка";

